<?php

//Сделать обращение к БД и получить массив переводов (Вложить в кеш сессии)

return [
    'Привет мой друг!' => 'Вітаю друже!',
    'Язык' => 'Мова',
    'Регистрация' => 'Реєстрація',
    'Вход' => 'Вхід',
    'Выход' => 'Вихід',
    'Украинский' => 'Українська',
    'Русский' => 'Російська',
    'Форма входа' => 'Форма входу',
    'Электронный адрес' => 'Электронна адреса',
    'Пароль' => 'Пароль',
    'Запомнить пароль' => 'Запамʼятати пароль',
    'Забыли Ваш пароль?' => 'Втратили Ваш пароль?',
    'Вход через Facebook' => 'Вхід за домомогою Facebook',
];
