<?php

//Сделать обращение к БД и получить массив переводов (Вложить в кеш сессии)

return [
    'Привет мой друг!' => 'Привет мой друг!',
    'Язык' => 'Язык',
    'Регистрация' => 'Регистрация',
    'Вход' => 'Вход',
    'Выход' => 'Выход',
    'Украинский' => 'Украинский',
    'Русский' => 'Русский',
    'Форма входа' => 'Форма входа',
    'Электронный адрес' => 'Электронный адрес',
    'Пароль' => 'Пароль',
    'Запомнить пароль' => 'Запомнить пароль',
    'Забыли Ваш пароль?' => 'Забыли Ваш пароль?',
    'Вход через Facebook' => 'Вход через Facebook',

];
